/* File Sizes */
"KB" = "KB";

/* File Sizes */
"MB" = "MB";

/* File Sizes */
"GB" = "GB";

/* File Sizes */
"TB" = "TB";

/* File Sizes */
"PB" = "PB";

/* File Sizes */
"EB" = "EB";

/* No comment provided by engineer. */
"Zero KB" = "Zero KB";

/* No comment provided by engineer. */
"Zero" = "Zero";

/* PluralForms */
"PluralForm0_fileAccusative" = "file";
"PluralForm1_fileAccusative" = "files";
"PluralForm2_fileAccusative" = "files";

"PluralForm0_folderAccusative" = "folder";
"PluralForm1_folderAccusative" = "folders";
"PluralForm2_folderAccusative" = "folders";

"PluralForm0_AudioPlugin" = "Audio plugin";
"PluralForm1_AudioPlugin" = "Audio plugins";
"PluralForm2_AudioPlugin" = "Audio plugins";

"PluralForm0_month" = "month";
"PluralForm1_month" = "months";
"PluralForm2_month" = "months";
"PluralForm0_Month" = "Month";
"PluralForm1_Month" = "Months";
"PluralForm2_Month" = "Months";

"PluralForm0_week" = "week";
"PluralForm1_week" = "weeks";
"PluralForm2_week" = "weeks";
"PluralForm0_Week" = "Week";
"PluralForm1_Week" = "Weeks";
"PluralForm2_Week" = "Weeks";

"PluralForm0_day" = "day";
"PluralForm1_day" = "days";
"PluralForm2_day" = "days";
"PluralForm0_Day" = "Day";
"PluralForm1_Day" = "Days";
"PluralForm2_Day" = "Days";

"PluralForm0_second" = "second";
"PluralForm1_second" = "seconds";
"PluralForm2_second" = "seconds";

"PluralForm0_minute" = "minute";
"PluralForm1_minute" = "minutes";
"PluralForm2_minute" = "minutes";

"PluralForm0_hour" = "hour";
"PluralForm1_hour" = "hours";
"PluralForm2_hour" = "hours";